Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: No players match “%@”.
ar: لا توجد مشغّلات تطابق «%@».
ca: Cap reproductor coincideix amb «%@».
cs: Žádné přehrávače neodpovídají „%@“.
da: Ingen afspillere matcher “%@”.
de: Kein Musikplayer passt zu „%@“.
el: Δεν υπάρχουν εφαρμογές μουσικής που να ταιριάζουν με «%@».
es: Ningún reproductor coincide con «%@».
es_419: Ningún reproductor coincide con «%@».
fi: Mikään soitin ei vastaa hakua ”%@”.
fr: Aucun lecteur ne correspond à « %@ ».
hi: “%@” से मेल खाता कोई प्लेयर नहीं है।
hr: Nijedan reproduktor ne odgovara „%@”.
hu: Egyetlen lejátszó sem felel meg ennek: „%@”.
id: Tidak ada pemutar yang cocok dengan “%@”.
it: Nessun lettore corrisponde a “%@”.
ja: 「%@」に一致するプレーヤーはありません。
ko: “%@”와(과) 일치하는 플레이어가 없습니다.
nb: Ingen spillere samsvarer med «%@».
nl: Geen spelers die overeenkomen met ‘%@’.
pl: Brak odtwarzaczy pasujących do „%@”.
pt: Nenhum player corresponde a “%@”.
pt_pt: Nenhum leitor corresponde a «%@».
ro: Niciun player nu corespunde cu „%@”.
ru: Нет плееров, соответствующих «%@».
sk: Žiadne prehrávače nezodpovedajú „%@“.
sl: Noben predvajalnik se ne ujema z „%@“.
sv: Inga spelare matchar ”%@”.
tr: “%@” ile eşleşen oynatıcı yok.
uk: Немає програвачів, що відповідають «%@».
vi: Không có trình phát nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的播放器。
zh_hk: 沒有符合「%@」的播放器。

source: No releases have been published yet.
ar: لم تُنشر أي إصدارات بعد.
ca: Encara no s'ha publicat cap versió.
cs: Zatím nebyla zveřejněna žádná vydání.
da: Der er endnu ikke udgivet nogen versioner.
de: Es wurde noch keine Version veröffentlicht.
el: Δεν έχουν δημοσιευτεί ακόμη εκδόσεις.
es: Aún no se ha publicado ninguna versión.
es_419: Aún no se publicó ninguna versión.
fi: Julkaisuja ei ole vielä.
fr: Aucune version n'a encore été publiée.
hi: अभी तक कोई रिलीज़ प्रकाशित नहीं हुई है।
hr: Još nije objavljeno nijedno izdanje.
hu: Még nem jelent meg kiadás.
id: Belum ada rilis yang diterbitkan.
it: Non è stata ancora pubblicata nessuna versione.
ja: まだリリースは公開されていません。
ko: 아직 공개된 버전이 없습니다.
nb: Ingen versjoner er publisert ennå.
nl: Er zijn nog geen releases gepubliceerd.
pl: Nie opublikowano jeszcze żadnych wydań.
pt: Nenhuma versão foi publicada ainda.
pt_pt: Ainda não foi publicada nenhuma versão.
ro: Încă nu a fost publicată nicio versiune.
ru: Выпуски ещё не опубликованы.
sk: Zatiaľ neboli zverejnené žiadne vydania.
sl: Objavljena še ni nobena izdaja.
sv: Inga versioner har publicerats ännu.
tr: Henüz yayımlanmış bir sürüm yok.
uk: Випуски ще не опубліковано.
vi: Chưa có bản phát hành nào.
zh_hans: 尚未发布任何版本。
zh_hk: 尚未發佈任何版本。

source: No supported media player is installed
ar: لا يوجد مشغّل وسائط مدعوم مثبّت
ca: No hi ha cap reproductor multimèdia compatible instal·lat
cs: Není nainstalován žádný podporovaný přehrávač médií
da: Der er ikke installeret nogen understøttet medieafspiller
de: Kein unterstützter Medienplayer installiert
el: Δεν είναι εγκατεστημένη καμία υποστηριζόμενη εφαρμογή πολυμέσων
es: No hay ningún reproductor multimedia compatible instalado
es_419: No hay ningún reproductor multimedia compatible instalado
fi: Tuettua mediasoitinta ei ole asennettu
fr: Aucun lecteur multimédia compatible n'est installé
hi: कोई समर्थित मीडिया प्लेयर इंस्टॉल नहीं है
hr: Nije instaliran nijedan podržani medijski reproduktor
hu: Nincs telepítve támogatott médialejátszó
id: Tidak ada pemutar media yang didukung terinstal
it: Nessun lettore multimediale supportato installato
ja: 対応するメディアプレーヤーがインストールされていません
ko: 지원되는 미디어 플레이어가 설치되어 있지 않음
nb: Ingen støttet mediespiller er installert
nl: Er is geen ondersteunde mediaspeler geïnstalleerd
pl: Nie zainstalowano obsługiwanego odtwarzacza multimediów
pt: Nenhum player de mídia compatível instalado
pt_pt: Nenhum leitor multimédia compatível instalado
ro: Niciun player media acceptat nu este instalat
ru: Поддерживаемый медиаплеер не установлен
sk: Nie je nainštalovaný žiadny podporovaný prehrávač médií
sl: Nameščen ni noben podprt predvajalnik predstavnosti
sv: Ingen mediaspelare som stöds är installerad
tr: Desteklenen bir medya oynatıcı yüklü değil
uk: Не встановлено жодного підтримуваного медіапрогравача
vi: Chưa cài đặt trình phát đa phương tiện được hỗ trợ
zh_hans: 未安装受支持的媒体播放器
zh_hk: 未安裝支援的媒體播放器

source: No supported media player is installed. Install one of these, and choose it here.
ar: لا يوجد مشغّل وسائط مدعوم مثبّت. ثبّت أحد هذه المشغّلات واختره هنا.
ca: No hi ha cap reproductor multimèdia compatible instal·lat. Instal·la'n un d'aquests i tria'l aquí.
cs: Není nainstalován žádný podporovaný přehrávač médií. Nainstalujte jeden z nich a vyberte ho zde.
da: Der er ikke installeret nogen understøttet medieafspiller. Installer en af disse, og vælg den her.
de: Es ist kein unterstützter Medienplayer installiert. Installiere einen davon und wähle ihn hier aus.
el: Δεν είναι εγκατεστημένη καμία υποστηριζόμενη εφαρμογή πολυμέσων. Εγκαταστήστε μία από αυτές και επιλέξτε την εδώ.
es: No hay ningún reproductor multimedia compatible instalado. Instala uno de estos y elígelo aquí.
es_419: No hay ningún reproductor multimedia compatible instalado. Instala uno de estos y elígelo aquí.
fi: Tuettua mediasoitinta ei ole asennettu. Asenna jokin näistä ja valitse se täältä.
fr: Aucun lecteur multimédia compatible n'est installé. Installez l'un d'eux, puis choisissez-le ici.
hi: कोई समर्थित मीडिया प्लेयर इंस्टॉल नहीं है। इनमें से कोई एक इंस्टॉल करें और उसे यहाँ चुनें।
hr: Nije instaliran nijedan podržani medijski reproduktor. Instalirajte jedan od ovih i odaberite ga ovdje.
hu: Nincs telepítve támogatott médialejátszó. Telepítse ezek egyikét, és válassza ki itt.
id: Tidak ada pemutar media yang didukung terinstal. Instal salah satunya, lalu pilih di sini.
it: Nessun lettore multimediale supportato è installato. Installane uno di questi e sceglilo qui.
ja: 対応するメディアプレーヤーがインストールされていません。いずれかをインストールして、ここで選択してください。
ko: 지원되는 미디어 플레이어가 설치되어 있지 않습니다. 이 중 하나를 설치한 다음 여기에서 선택하십시오.
nb: Ingen støttet mediespiller er installert. Installer en av disse, og velg den her.
nl: Er is geen ondersteunde mediaspeler geïnstalleerd. Installeer er een en kies hem hier.
pl: Nie zainstalowano obsługiwanego odtwarzacza multimediów. Zainstaluj jeden z nich i wybierz go tutaj.
pt: Nenhum player de mídia compatível está instalado. Instale um destes e escolha-o aqui.
pt_pt: Nenhum leitor multimédia compatível está instalado. Instale um destes e escolha-o aqui.
ro: Niciun player media acceptat nu este instalat. Instalați unul dintre acestea și alegeți-l aici.
ru: Поддерживаемый медиаплеер не установлен. Установите один из этих плееров и выберите его здесь.
sk: Nie je nainštalovaný žiadny podporovaný prehrávač médií. Nainštalujte jeden z nich a vyberte ho tu.
sl: Nameščen ni noben podprt predvajalnik predstavnosti. Namestite enega od teh in ga izberite tukaj.
sv: Ingen mediaspelare som stöds är installerad. Installera en av dem och välj den här.
tr: Desteklenen bir medya oynatıcı yüklü değil. Bunlardan birini yükleyip burada seçin.
uk: Не встановлено жодного підтримуваного медіапрогравача. Встановіть один із цих і виберіть його тут.
vi: Chưa cài đặt trình phát đa phương tiện được hỗ trợ. Hãy cài đặt một trong các trình phát này và chọn nó ở đây.
zh_hans: 未安装受支持的媒体播放器。请安装其中一个，然后在这里选择。
zh_hk: 未安裝支援的媒體播放器。請安裝其中一個，然後在這裡選擇。

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguna
es_419: Ninguna
fi: Ei mitään
fr: Aucune
hi: कोई नहीं
hr: Nema
hu: Nincs
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhuma
ro: Fără
ru: Нет
sk: Žiadne
sl: Brez
sv: Ingen
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hk: 無

source: None chosen
ar: لم يتم الاختيار
ca: No se n'ha triat cap
cs: Nevybráno
da: Ingen valgt
de: Keiner ausgewählt
el: Δεν έχει επιλεγεί
es: No se ha elegido ninguno
es_419: No se ha elegido ninguno
fi: Ei valittu
fr: Aucun choisi
hi: कोई नहीं चुना गया
hr: Nije odabrano
hu: Nincs kiválasztva
id: Belum dipilih
it: Nessuno scelto
ja: 未選択
ko: 선택 안 됨
nb: Ingen valgt
nl: Geen gekozen
pl: Nie wybrano
pt: Nenhum escolhido
pt_pt: Nenhum escolhido
ro: Niciunul ales
ru: Не выбран
sk: Nevybraté
sl: Ni izbrano
sv: Ingen vald
tr: Seçilmedi
uk: Не вибрано
vi: Chưa chọn
zh_hans: 未选择
zh_hk: 未選擇

source: Not Needed
ar: غير مطلوب
ca: No cal
cs: Není potřeba
da: Ikke nødvendigt
de: Nicht nötig
el: Δεν χρειάζεται
es: No hace falta
es_419: No hace falta
fi: Ei tarvita
fr: Inutile
hi: ज़रूरी नहीं
hr: Nije potrebno
hu: Nem szükséges
id: Tidak Diperlukan
it: Non serve
ja: 不要
ko: 필요 없음
nb: Ikke nødvendig
nl: Niet nodig
pl: Niepotrzebne
pt: Não Necessário
pt_pt: Não necessário
ro: Nu este necesar
ru: Не нужно
sk: Nie je potrebné
sl: Ni potrebno
sv: Behövs inte
tr: Gerekmiyor
uk: Не потрібно
vi: Không cần
zh_hans: 不需要
zh_hk: 不需要

source: Not allowed
ar: غير مسموح به
ca: No permès
cs: Nepovoleno
da: Ikke tilladt
de: Nicht erlaubt
el: Δεν επιτρέπεται
es: No permitido
es_419: No permitido
fi: Ei sallittu
fr: Non autorisé
hi: अनुमति नहीं है
hr: Nije dozvoljeno
hu: Nem engedélyezett
id: Tidak diizinkan
it: Non consentito
ja: 許可されていません
ko: 허용 안 됨
nb: Ikke tillatt
nl: Niet toegestaan
pl: Niedozwolone
pt: Não permitido
pt_pt: Não permitido
ro: Nepermis
ru: Не разрешено
sk: Nepovolené
sl: Ni dovoljeno
sv: Inte tillåten
tr: İzin verilmedi
uk: Не дозволено
vi: Chưa cho phép
zh_hans: 未允许
zh_hk: 未允許

source: Not asked yet
ar: لم يُطلب بعد
ca: Encara no s'ha demanat
cs: Zatím nedotázáno
da: Ikke spurgt endnu
de: Noch nicht angefragt
el: Δεν έχει ζητηθεί ακόμη
es: Aún no se ha pedido
es_419: Aún no se ha pedido
fi: Ei vielä kysytty
fr: Pas encore demandé
hi: अभी तक पूछा नहीं गया
hr: Još nije zatraženo
hu: Még nem kérdezte
id: Belum ditanyakan
it: Non ancora richiesto
ja: まだ確認されていません
ko: 아직 요청되지 않음
nb: Ikke spurt ennå
nl: Nog niet gevraagd
pl: Jeszcze nie zapytano
pt: Ainda não solicitado
pt_pt: Ainda não solicitado
ro: Încă nu s-a cerut
ru: Ещё не запрашивалось
sk: Zatiaľ sa nepýtalo
sl: Še ni vprašano
sv: Inte tillfrågad än
tr: Henüz sorulmadı
uk: Ще не запитувалося
vi: Chưa được hỏi
zh_hans: 尚未请求
zh_hk: 尚未請求

source: Not checked yet
ar: لم يُفحص بعد
ca: Encara no comprovat
cs: Zatím nezkontrolováno
da: Ikke kontrolleret endnu
de: Noch nicht geprüft
el: Δεν έχει ελεγχθεί ακόμη
es: Aún no comprobado
es_419: Aún no comprobado
fi: Ei vielä tarkistettu
fr: Pas encore vérifié
hi: अभी तक जाँचा नहीं गया
hr: Još nije provjereno
hu: Még nincs ellenőrizve
id: Belum diperiksa
it: Non ancora verificato
ja: まだ確認していません
ko: 아직 확인 안 됨
nb: Ikke kontrollert ennå
nl: Nog niet gecontroleerd
pl: Jeszcze nie sprawdzono
pt: Ainda não verificado
pt_pt: Ainda não verificado
ro: Încă neverificat
ru: Ещё не проверялось
sk: Zatiaľ neskontrolované
sl: Še ni preverjeno
sv: Inte kontrollerad än
tr: Henüz denetlenmedi
uk: Ще не перевірялося
vi: Chưa kiểm tra
zh_hans: 尚未检查
zh_hk: 尚未檢查

source: Not installed
ar: غير مثبّت
ca: No instal·lat
cs: Nenainstalováno
da: Ikke installeret
de: Nicht installiert
el: Μη εγκατεστημένη
es: No instalado
es_419: No instalado
fi: Ei asennettu
fr: Non installé
hi: इंस्टॉल नहीं है
hr: Nije instalirano
hu: Nincs telepítve
id: Tidak terinstal
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nb: Ikke installert
nl: Niet geïnstalleerd
pl: Nie zainstalowano
pt: Não instalado
pt_pt: Não instalado
ro: Neinstalat
ru: Не установлен
sk: Nenainštalovaný
sl: Ni nameščeno
sv: Inte installerad
tr: Yüklü değil
uk: Не встановлено
vi: Chưa cài đặt
zh_hans: 未安装
zh_hk: 未安裝

source: Not learned yet: AutoHush can’t pause %@ until it has.
ar: لم يتم تعلّمها بعد: لا يمكن لـ AutoHush إيقاف %@ مؤقتًا حتى يتعلّمها.
ca: Encara no s'han après: l'AutoHush no pot posar en pausa %@ fins que els aprengui.
cs: Zatím nenaučeno: AutoHush nemůže pozastavit aplikaci %@, dokud se ovládání nenaučí.
da: Ikke lært endnu: AutoHush kan ikke sætte %@ på pause, før betjeningen er lært.
de: Noch nicht gelernt: AutoHush kann %@ erst pausieren, wenn die Steuerung gelernt ist.
el: Δεν έχουν μαθευτεί ακόμη: το AutoHush δεν μπορεί να θέσει σε παύση την εφαρμογή %@ μέχρι να τα μάθει.
es: Aún sin aprender: AutoHush no puede pausar %@ hasta que los aprenda.
es_419: Aún sin aprender: AutoHush no puede pausar %@ hasta que los aprenda.
fi: Ei vielä opittu: AutoHush ei voi keskeyttää appia %@, ennen kuin se on oppinut säätimet.
fr: Pas encore apprises : AutoHush ne peut pas mettre %@ en pause tant qu'il ne les a pas apprises.
hi: अभी तक नहीं सीखे गए: जब तक AutoHush इन्हें नहीं सीखता, वह %@ को पॉज़ नहीं कर सकता।
hr: Još nije naučeno: AutoHush ne može pauzirati aplikaciju %@ dok ne nauči upravljanje.
hu: Még nincs megtanulva: az AutoHush nem tudja szüneteltetni a(z) %@ appot, amíg meg nem tanulja a vezérlőit.
id: Belum dipelajari: AutoHush tidak dapat menjeda %@ sampai mempelajarinya.
it: Non ancora appresi: AutoHush non può mettere in pausa %@ finché non li impara.
ja: まだ学習していません: 学習するまでAutoHushは%@を一時停止できません。
ko: 아직 학습되지 않음: 학습하기 전까지 AutoHush는 %@을(를) 일시 정지할 수 없습니다.
nb: Ikke lært ennå: AutoHush kan ikke sette %@ på pause før kontrollene er lært.
nl: Nog niet geleerd: AutoHush kan %@ pas pauzeren als het de bediening kent.
pl: Jeszcze nie nauczone: AutoHush nie może wstrzymać aplikacji %@, dopóki się nie nauczy.
pt: Ainda não aprendidos: o AutoHush não consegue pausar %@ até aprendê-los.
pt_pt: Ainda não aprendidos: o AutoHush não consegue pausar %@ até os aprender.
ro: Încă neînvățate: AutoHush nu poate pune pe pauză aplicația %@ până nu le învață.
ru: Ещё не изучено: AutoHush не сможет ставить приложение %@ на паузу, пока не изучит управление.
sk: Zatiaľ nenaučené: AutoHush nemôže pozastaviť apku %@, kým sa ovládanie nenaučí.
sl: Še ni naučeno: AutoHush ne more zaustaviti aplikacije %@, dokler se ne nauči upravljanja.
sv: Inte inlärda än: AutoHush kan inte pausa %@ förrän de är inlärda.
tr: Henüz öğrenilmedi: AutoHush, denetimleri öğrenene kadar %@ uygulamasını duraklatamaz.
uk: Ще не вивчено: AutoHush не може призупинити програму %@, доки не вивчить керування.
vi: Chưa học: AutoHush không thể tạm dừng %@ cho đến khi học xong các điều khiển.
zh_hans: 尚未学会：AutoHush 学会之前无法暂停 %@。
zh_hk: 尚未學會：AutoHush 學會之前無法暫停 %@。

source: Not needed in AntiDot mode
ar: غير مطلوب في وضع AntiDot
ca: No cal en el mode AntiDot
cs: V režimu AntiDot není potřeba
da: Ikke nødvendig i AntiDot-tilstand
de: Im AntiDot-Modus nicht nötig
el: Δεν χρειάζεται στη λειτουργία AntiDot
es: No es necesario en el modo AntiDot
es_419: No es necesario en el modo AntiDot
fi: Ei tarvita AntiDot-tilassa
fr: Inutile en mode AntiDot
hi: AntiDot मोड में ज़रूरी नहीं
hr: Nije potrebno u načinu rada AntiDot
hu: AntiDot módban nem szükséges
id: Tidak diperlukan di mode AntiDot
it: Non serve in modalità AntiDot
ja: AntiDotモードでは不要
ko: AntiDot 모드에서는 필요 없음
nb: Trengs ikke i AntiDot-modus
nl: Niet nodig in AntiDot-modus
pl: Niepotrzebne w trybie AntiDot
pt: Não é necessário no modo AntiDot
pt_pt: Não é necessário no modo AntiDot
ro: Nu este necesar în modul AntiDot
ru: Не требуется в режиме AntiDot
sk: V režime AntiDot nie je potrebné
sl: V načinu AntiDot ni potrebno
sv: Behövs inte i AntiDot-läge
tr: AntiDot modunda gerekmez
uk: Не потрібно в режимі AntiDot
vi: Không cần trong chế độ AntiDot
zh_hans: AntiDot 模式下不需要
zh_hk: AntiDot 模式下不需要

source: Not needed in AntiDot mode.
ar: غير مطلوب في وضع AntiDot.
ca: No cal en el mode AntiDot.
cs: V režimu AntiDot není potřeba.
da: Ikke nødvendigt i AntiDot-tilstand.
de: Im AntiDot-Modus nicht nötig.
el: Δεν χρειάζεται στη λειτουργία AntiDot.
es: No hace falta en el modo AntiDot.
es_419: No hace falta en el modo AntiDot.
fi: Ei tarvita AntiDot-tilassa.
fr: Inutile en mode AntiDot.
hi: AntiDot मोड में ज़रूरी नहीं।
hr: Nije potrebno u načinu rada AntiDot.
hu: AntiDot módban nincs rá szükség.
id: Tidak diperlukan dalam mode AntiDot.
it: Non serve in modalità AntiDot.
ja: AntiDotモードでは不要です。
ko: AntiDot 모드에서는 필요하지 않습니다.
nb: Ikke nødvendig i AntiDot-modus.
nl: Niet nodig in AntiDot-modus.
pl: Niepotrzebne w trybie AntiDot.
pt: Não é necessário no modo AntiDot.
pt_pt: Não é necessário no modo AntiDot.
ro: Nu este necesar în modul AntiDot.
ru: Не нужно в режиме AntiDot.
sk: V režime AntiDot nie je potrebné.
sl: V načinu AntiDot ni potrebno.
sv: Behövs inte i AntiDot-läge.
tr: AntiDot modunda gerekmez.
uk: Не потрібно в режимі AntiDot.
vi: Không cần trong chế độ AntiDot.
zh_hans: AntiDot 模式下不需要。
zh_hk: AntiDot 模式下不需要。

source: Not playing
ar: لا يتم التشغيل
ca: No està sonant
cs: Nepřehrává
da: Afspiller ikke
de: Spielt nicht ab
el: Δεν αναπαράγει
es: No está sonando
es_419: No está sonando
fi: Ei toistoa
fr: Pas en lecture
hi: नहीं चल रहा
hr: Ne svira
hu: Nincs lejátszás
id: Tidak memutar
it: Non in riproduzione
ja: 再生していません
ko: 재생 중 아님
nb: Spiller ikke av
nl: Speelt niet af
pl: Nic nie jest odtwarzane
pt: Não está tocando
pt_pt: Não está a tocar
ro: Nu redă
ru: Не воспроизводится
sk: Neprehráva
sl: Se ne predvaja
sv: Spelar inte
tr: Çalmıyor
uk: Не відтворює
vi: Không phát
zh_hans: 未在播放
zh_hk: 未在播放

source: Notifications
ar: الإشعارات
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_419: Notificaciones
fi: Ilmoitukset
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sl: Obvestila
sv: Notiser
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hk: 通知

source: Notifications are off for AutoHush, so it can't tell you about updates.
ar: الإشعارات متوقفة لـ AutoHush، لذلك لا يستطيع إعلامك بالتحديثات.
ca: Les notificacions de l'AutoHush estan desactivades, així doncs no et pot avisar de les actualitzacions.
cs: Oznámení pro AutoHush jsou vypnutá, takže vás nemůže informovat o aktualizacích.
da: Notifikationer er slået fra for AutoHush, så den kan ikke give dig besked om opdateringer.
de: Mitteilungen für AutoHush sind aus, daher kann es dich nicht über Updates informieren.
el: Οι γνωστοποιήσεις για το AutoHush είναι απενεργοποιημένες, οπότε δεν μπορεί να σας ενημερώνει για ενημερώσεις.
es: Las notificaciones de AutoHush están desactivadas, así que no puede avisarte de las actualizaciones.
es_419: Las notificaciones de AutoHush están desactivadas, así que no puede avisarte de las actualizaciones.
fi: AutoHushin ilmoitukset ovat pois päältä, joten se ei voi kertoa päivityksistä.
fr: Les notifications d'AutoHush sont désactivées, il ne peut donc pas vous prévenir des mises à jour.
hi: AutoHush के लिए सूचनाएँ बंद हैं, इसलिए वह आपको अपडेट के बारे में नहीं बता सकता।
hr: Obavijesti za AutoHush isključene su pa vas ne može obavještavati o ažuriranjima.
hu: Az AutoHush értesítései ki vannak kapcsolva, ezért nem tud értesíteni a frissítésekről.
id: Notifikasi untuk AutoHush mati, sehingga AutoHush tidak dapat memberi tahu Anda tentang pembaruan.
it: Le notifiche di AutoHush sono disattivate, quindi non può avvisarti degli aggiornamenti.
ja: AutoHushの通知がオフになっているため、アップデートをお知らせできません。
ko: AutoHush 알림이 꺼져 있어 업데이트를 알려 드릴 수 없습니다.
nb: Varslinger er slått av for AutoHush, så den kan ikke gi deg beskjed om oppdateringer.
nl: Meldingen staan uit voor AutoHush, dus het kan je niet over updates informeren.
pl: Powiadomienia są wyłączone dla AutoHush, więc nie może on informować o uaktualnieniach.
pt: As notificações do AutoHush estão desativadas, então ele não pode avisar você sobre atualizações.
pt_pt: As notificações do AutoHush estão desativadas, por isso não o pode avisar sobre atualizações.
ro: Notificările sunt dezactivate pentru AutoHush, deci nu vă poate anunța despre actualizări.
ru: Уведомления AutoHush выключены, поэтому он не может сообщать вам об обновлениях.
sk: Hlásenia pre AutoHush sú vypnuté, takže vás nemôže informovať o aktualizáciách.
sl: Obvestila za AutoHush so izklopljena, zato vas ne more obveščati o posodobitvah.
sv: Notiser är avstängda för AutoHush, så den kan inte berätta om uppdateringar.
tr: AutoHush için bildirimler kapalı, bu yüzden size güncellemeleri haber veremez.
uk: Сповіщення для AutoHush вимкнено, тож він не може повідомляти вас про оновлення.
vi: Thông báo của AutoHush đang tắt nên AutoHush không thể báo cho bạn về bản cập nhật.
zh_hans: AutoHush 的通知已关闭，因此无法通知你更新。
zh_hk: AutoHush 的通知已關閉，因此無法通知你更新項目。

source: Notify me
ar: إعلامي
ca: Avisar-me
cs: Upozornit mě
da: Giv mig besked
de: Mich benachrichtigen
el: Ειδοποίηση
es: Avisarme
es_419: Avisarme
fi: Ilmoita minulle
fr: Me prévenir
hi: मुझे बताएँ
hr: Obavijesti me
hu: Értesítés
id: Beri tahu saya
it: Avvisarmi
ja: 通知のみ
ko: 알림만
nb: Gi meg beskjed
nl: Laat het me weten
pl: Powiadom mnie
pt: Me avisar
pt_pt: Avisar-me
ro: Anunțați-mă
ru: Сообщить мне
sk: Upozorniť ma
sl: Obvesti me
sv: Meddela mig
tr: Bana haber ver
uk: Повідомити мене
vi: Báo cho tôi
zh_hans: 通知我
zh_hk: 通知我

source: Off
ar: متوقف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
es_419: Desactivado
fi: Pois
fr: Désactivé
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Disattivato
ja: オフ
ko: 끔
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关闭
zh_hk: 關閉

source: Off %@
ar: متوقف %@
ca: Desactivada %@
cs: Vypnuto %@
da: Fra %@
de: %@ aus
el: Ανενεργό %@
es: Desactivada %@
es_419: Desactivada %@
fi: Pois %@
fr: Désactivée %@
hi: %@ बंद
hr: Isključeno %@
hu: Ki %@
id: Mati %@
it: Disattivata %@
ja: %@オフ
ko: %@ 끔
nb: Av %@
nl: Uit %@
pl: Wył. %@
pt: Desativada %@
pt_pt: Desativada %@
ro: Dezactivat %@
ru: Выкл. %@
sk: Vyp. %@
sl: Izklopljeno %@
sv: Av %@
tr: %@ kapalı
uk: Вимкнено %@
vi: Tắt %@
zh_hans: 已关闭%@
zh_hk: 已關閉%@

source: Oldest first
ar: الأقدم أولًا
ca: Més antigues primer
cs: Nejstarší nejdřív
da: Ældste først
de: Älteste zuerst
el: Πρώτα οι παλαιότερες
es: Más antiguas primero
es_419: Más antiguas primero
fi: Vanhimmat ensin
fr: Plus anciennes d'abord
hi: पहले पुराने
hr: Najstarije prvo
hu: Elöl a legrégebbiek
id: Terlama dulu
it: Meno recenti prima
ja: 古い順
ko: 오래된순
nb: Eldste først
nl: Oudste eerst
pl: Najstarsze najpierw
pt: Mais antigos primeiro
pt_pt: Mais antigas primeiro
ro: Cele mai vechi întâi
ru: Сначала старые
sk: Najstaršie najprv
sl: Najprej najstarejše
sv: Äldsta först
tr: Önce en eski
uk: Спершу старі
vi: Cũ nhất trước
zh_hans: 最早的在前
zh_hk: 最早的在前

source: On
ar: مشغّل
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
es_419: Activado
fi: Päällä
fr: Activé
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Attivato
ja: オン
ko: 켬
nb: På
nl: Aan
pl: Wł.
pt: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
tr: Açık
uk: Увімкнено
vi: Bật
zh_hans: 开启
zh_hk: 開啟
